<?php

return [

    'title' => 'Розробляємо БПЛА в Україні',
    'description' => 'Ми самостійно розвиваємо в Україні ринок БПЛА, співпрацюємо з благодійними фондами, волонтерськими організаціями, державними програмами і приватними інвесторами.',

    'menu1' => 'Головна',
    'menu2' => 'БПЛА',
    'menu3' => 'Використання',
    'menu4' => 'Про нас',
    'menu5' => 'Галерея',
    'menu6' => 'Контакти',

    'main_btn' => 'Замовити дрон',

    'benefits_title' => 'Наші переваги:',

    'directions_title' => 'Напрямки використання',
    'directions_text1' => 'Варіативність платформ дозволяє комплектувати наші коптери обладнанням для використання в різних сферах',
    'directions_text2' => 'Доступна <span>модифікація БПЛА</span> під індивідуальні потреби замовника',

    'catalog_btn1' => 'дивитись відео',
    'catalog_btn2' => 'Характеристики',
    'catalog_btn3' => 'Замовити',

    'uav-last_btn' => 'Подивитись всі характеристики',

    'form_text1' => '<span>Випробування та демонстрація</span> апаратів <span>відбуваються з умовами, необхідними для імітації роботи БПЛА у робочому середовищі,</span> для максимальної відповідності та синхронізації з потребами замовника',

    'form_text2' => 'Можемо здійснювати виїзди до клієнтів за попередньою домовленостю,  <span>залишайте заявку, ми відповімо на всі запитання!</span>',

    'name' => 'Ваше ім\'я:',
    'submit' => 'Відправити',
    'email' => 'Ваш e-mail',

    'about_title' => 'Про нас',

    'review_title' => 'Огляд БПЛА',
    'review_text' => 'Усе виробництво має адаптивний характер - ми розглядаємо індивідуальний запит замовника і розв\'язуємо окрему інженерну задачу зі спорядження мультироторної платформи необхідним для роботи обладнанням',

    'photo' => 'фото',
    'video' => 'відео',
    'placeholder' => '+38 (0__) ___-__-__',

    'form2_text' => 'Ми самостійно розвиваємо в Україні ринок мультироторних БПЛА, співпрацюємо з благодійними фондами, волонтерськими організаціями, державними програмами і приватними інвесторами. <span>Бажаєте співпрацювати? Надсилайте заявку за формою:</span>',

    'soc' => 'Соціальні мережі',

    'contact_form' => 'Напишіть нам',

    'dev' => 'Розробка сайту:',

    'cprt' => 'Всі права захищено. Україна, Київ',

    'details_title' => 'Загальні характеристики',

    'modal_title' => 'Ми робимо бойові БПЛА під кожні потреби та об’єми індивідуально',
    'modal_text' => 'Залишіть ваш контактий номер та ми проговоримо ціну та терміни виготовлення',

    'thn_title' => 'Дякуємо! Заявка відправлена!',
    'thn_text' => 'Ми з вами зв\'яжемось найюлижчим часом.',

    'form1' => 'Консультація',
    'form2' => 'Заявка на співпрацю',
    'form3' => 'Напишіть нам',
    'form4' => 'Обговорити ціну та терміни',

];
